<?php
return [
    'onboarding' => [
        'index_success' => 'صفحات راهنمایی با موفقیت دریافت شد.',
        'created_success' => 'صفحه راهنمایی با موفقیت ایجاد شد.',
        'show_success' => 'صفحه راهنمایی با موفقیت دریافت شد.',
        'updated_success' => 'صفحه راهنمایی با موفقیت بروزرسانی شد.',
        'deleted_success' => 'صفحه راهنمایی با موفقیت حذف شد.',
        'status_toggled' => 'وضعیت صفحه راهنمایی با موفقیت تغییر کرد.',
        'reordered_success' => 'ترتیب صفحات راهنمایی با موفقیت تغییر کرد.',
    ],
];
